Repository: vicentejanvrot-sketch/My-Feeds-Mobile-Rork
Catalog: ios/MyFeeds/Localizable.xcstrings
Source language: en
Languages: pt_br

source: e.g. Crypto, AI, Power Apps
pt_br: ex.: Cripto, IA, Power Apps

source: e.g., Crypto, AI, Power Apps
pt_br: ex.: Cripto, IA, Power Apps

source: just now
pt_br: agora mesmo

source: less than a minute ago
pt_br: há menos de um minuto

# password.show
source: Show
pt_br: Mostrar

source: r/subreddit, u/username or a reddit.com link
pt_br: r/subreddit, u/usuario ou um link do reddit.com

source: saved %@
pt_br: salvo %@

# sort.account
source: Account
pt_br: Conta

# status.single.later
source: Later
pt_br: Depois

# status.single.liked
source: Liked
pt_br: Curtido

# status.single.new
source: New
pt_br: Novo

# status.single.seen
source: Seen
pt_br: Visto

source: to %@
pt_br: a %@

source: your collection
pt_br: sua coleção

source: your@email.com
pt_br: seu@email.com

source: ☑️ "%@" Completed!
pt_br: ☑️ "%@" concluída!

source: ❌ "%@" Failed
pt_br: ❌ "%@" falhou

source: 🚀 Running "%@"
pt_br: 🚀 Atualizando "%@"
